//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "จำเป็นสำหรับการจัดเก็บภาพที่ถูกเลือกลงที่เก็บภาพของคุณ";
NSCameraUsageDescription = "จำเป็นสำหรับการอ่านที่อยู่สะพานจากรหัส QR ที่ถูกแสดง";
NSFaceIDUsageDescription = "จำเป็น หากคุณต้องการปลดล็อกแอปด้วย Face ID";
"New Tab" = "แถบใหม่";
"Clear Data" = "ล้างข้อมูล";
"Close tabs and clear data" = "ปิดแถบทั้งหมดและล้างข้อมูล";
